{"random_messages":["Computers are like Old Testament gods; lots of rules and no mercy.","bish","WHAT COLOR IS THE DRAGON!?","I will eliminate the middle class","Hey It looks like you are trying to develop for Apple! Well my friend `If you don't have a mac you can go fuck yourself!`","COOOOOOOOL!","Wise pokemon trainers never get involved in a cat fight","She can violate my rights!","It's times like these that make me wanna go straight","Pikachu you're a Pika-pal!","I'm gonna live with the Clefairies!","I wanna be the world's best breeder","UNMUTE ME","Prepare for trouble!\nAnd make it double!\nTo protect the world from devastation!\nTo unite all peoples within our nation!\nTo denounce the evils of truth and love!\nTo extend our reach to the stars above!\nJessie!\nJames!\nTeam Rocket blasts off at the speed of light!\nSurrender now, or prepare to fight!\n\nMeowth!\nThat's right!","https://cdn.discordapp.com/attachments/411715542924263427/625124564329955369/change_da_world_my_final_message_goodbye.mp4","I should have voted for Scott","Anyone wanna ~~bribe~~ donate some fumplebucks to me ~~so your stock does better~~","Hey john add my quote hey kyle add my quote hey john add my quote hey kyle add my qu-","KINGDOM OF FUMPLEDUMP IS UNFAIR\nJOHN IS IN THERE\nRIGGING THE BOT\nITS ALL A PART OF HIS PLOT","https://www.youtube.com/watch?v=kGOQfLFzJj8","They couldn't hit an elephant at this dist...","Luna is a whore","Basically, my ass collided with Jupiter","Why did you rig me John?","Will you be a #Cuck ? Or will you take the #Redpill ? Find out in theaters on October 4th, 2019. #OfficialCuckMovie","YEAH!","Dodged a bullet there didn’t you","https://www.youtube.com/watch?v=0eJtykiKPwM","https://www.youtube.com/watch?v=kw8F-yuz9pg","https://www.youtube.com/watch?v=TwMsEKax0jk","https://open.spotify.com/track/4aTKyYeIzC0ask2ZJicjIJ?si=UzH2HhKnTySq4p9yO4Wk0w","bottom text","Anyways, heres Wonderwall.","Whatever it may be, the message above me is possibly the most cringe thing I've seen","I am a shadow. The true self.","When you're punched in the gut\nGet off your butt\nAnd bust your nut\nIn another slut","I NEVER LEARNED HOW TO REEEEAADDD!","Welcome to the Velvet Room. This place exists between dream and reality, mind and matter... It is a room that only those bound by a \"contract\" may enter...","This room reeks of optimism.","That's a stupid question, Havoc. I say it because it's true. And when I'm Fuhrer, there will be changes. That day, all female officers will be required to wear... TINY MINISKIRTS!","That's why I love hanging out with you guys! Why shoot something once, when you can shoot it forty-seven more times?","I'm sorry, I'm getting a lot of bullshit on this line.","Stand in the ashes of a trillion dead souls and ask the ghosts if honor matters. The silence is your answer.","You humans have a saying. An eye for an eye; a life for a life. Well he owes me ten lives and I have plans to collect.","ThePursuitOfNotBeingAPussy","$rm add https://cdn.discordapp.com/attachments/412269854809391114/574383581888249857/L.png","https://cdn.discordapp.com/attachments/412269854809391114/574383692361891840/piss_drinking.png","\"AVONTE DEMON\" she drew her sword and flew towards him\n\nHe wanted nothing to do with this and turned and ran\n\n\"AVONTE COWARD\"","https://cdn.discordapp.com/attachments/411715542924263427/568221357062750208/ah_shit.mp4","Aww shit, here we go again...","5, 6, 7, 8. Using the Power in your face. Sending you back to your place. \nDont look at our crotches while we synchronize our watches. ```Boop, Boop, Bweep. Boo, Boo, Boo, Boo, Bwee, Bwee, Boo. Beep, Beep, Beep. Beep, Beep, Beep. Synchrinized!```\n Go away, John! Its time for you to go away! It`s time for you to go to your room. Yeah, John, it's time for you to go to the moon!","We are the Phantom Thieves, here to take your bride!","....Why do I feel as though I've stepped through a portal into an alternate reality unbound by the laws of logic?","My sword hand twitches!","There's not enough room in this town for the both of us. <@246813230205370379>","$rm add **Exponential**","To finding the biggest, baddest things in the world and showing them we're badder!","Do you think God stays in heaven because he too lives in fear of what he's created?","God is slain and we have killed him","HOO BOY","Et tu, Brute?","Every life we took, every death that weighs upon our soul, he would make amends for it all with his beatiful lies. I can end this charade, godsdammit, I can end it! Now is the time! You need me! YOU NEED ME!","BY THE TITS OF MY ANCESTORS!","Magic can kill. Knives can kill, Even small children, flung at high speeds, can kill.","Beg that I succeed, for I have seen the throne of the gods--and it was empty.","High above the world, in a forsaken spire, sits the madness of the kingdom. The heart of darkness, the voice of insanity, the primordial madness clawing at the back of all minds. An invisible light beckoning, a blinding darkness grabbing hold. High it sits, in a madness of its own creation. It only desires to spread, to affect all in the kingdom it resides in, the kingdom it has cursed. Driven by a madness it brought on itself, a being that supersedes all others, even itself... Above the world, at heights no mere mortal could ever achieve, rests...\n\nThe Bean Man.","Tiananmen Square Massacre? I know no such thing.","Farewell my first friend, my enemy.","SHIHO NO!","I'll kill your god, even if I don't have to.","A fantastic display of willful ignorance...","We whom gods and men have forsaken, shall be the instruments of our own deliverance","The seas part for we alone!","https://www.youtube.com/watch?v=Tk-w-nEONkU&feature=youtu.be","Where men go as one, there is life... and where there is life, there is cause to hope; for every ending for every parting marks a new beginning","Woe betide the man who stands opposed to the weapon of light, for death will be his reward.","Serve... Save... Slave... Slay... I've sins aplenty, aye, but regrets? Not so much.","I'll rip off your pom-poms and shove them down your godsdamned throats.","When it comes, I shall welcome it with open arms. But today will not be the day, and you will not be the judge!","In your darkest hour, in the blackest night... think of me, and I will be with you. Always.  For where else could I go? Who else could I love but you?","Do not seek forgiveness, it will not ease the burden. It weighs as it should.","But enough exposition! Now we fight like men! And ladies! And ladies who dress like men!","Your music is bad and you should feel bad.","Upon the surface of the crystal are carved the sins of dark knights past.... and yours are beyond counting. Beyond fathoming. Beyond end.","SICKNESS MUST BE PURGED!","Sprite, no ice","Remember artistic clickbait is still clickbait!","**Exponential**","So did Fred hate the Jews before or after law school?","I'm actually a Jew, which brings up my second question; 50 grand, can I get into heaven?","I’ll be there.","test","My mark will last - <@!273269054381359104>","Hey John! Civilians can add random messages to my stream on your server. Fix me. Please. I’m begging you.","<@246813230205370379> ur gay haha","https://cdn.discordapp.com/attachments/463222415242297357/631125878088400896/image0.jpg","$slots","**Exponential**","🚨 Waifu Alert 🚨","You’re not invited to my birthday party, and my mom is gonna buy us 3 boxes of crazy bread","age is just a number","In the zone, Auto Zone","Just like money in your pocket","JOHN YA FUCKED UP","Liberate Hong Kong","https://youtu.be/t1hKCY1jLTI","And I saw, and behold, a pale horse: and he that sat upon him, his name was Death; and Hades followed with him.","https://www.youtube.com/watch?v=KIen32nMYhk","https://www.youtube.com/watch?v=MyhScuFMdM8","https://www.youtube.com/watch?v=G56VgsLfKY4","May you never lie, steal, cheat or drink.\nBut if you must lie, lie in each other’s arms.\nIf you must steal, steal kisses.\nIf you must cheat, cheat death.\nAnd if you must drink, drink with us, your friends","For Honor:\nGet on her\nStay on her\nCan't come in there\nCome honor","Your middle name is a Whore.","*Sees picture of John* I thought that was Rebecca Sugar","FUCK SHIT ASS BITCH CUNT PUSSY PUNTA JAVLA FINK DA NA DAMN HELL EMPTY NIGHT","I spend all my time slamming my face into hard objects and throwing my tongues in the air for fun.","https://cdn.discordapp.com/attachments/412269854809391114/574383581888249857/L.png","I'm sorry, I'm not quite sure if this is music, or liquid sex being poured inside my earholes.","Heed the first movement, remember the destruction of the world.\nNow, behold the destruction of lifes, dreams, hope; it is the fate of all things.","Heed the third movement, this is the power you oppose.\nBow, behold your savior and god; there is no salvation, prayers fall on deaf ears.","Heed the fourth movement, the skies are tearing apart.\nNow, behold the wild dance of a charming star.","Heed the second movement, and stand in awe.\nNow, behold your former vain attempts at stopping the inevitable.","It's a little tight, but the price was right.","I've acquired the ultimate power! Observe...Such magnificent power! You're all nothing more than fleas compared to me now! Embrace your destruction... It is the fate of all things. I WILL DESTROY EVERYTHING... I'LL CREATE A MONUMENT TO NONEXISTENCE!","Why do you build, knowing destruction is inevitable? Why do you yearn to live, knowing all things must die?","**Exponential**","image of a puppet controlled by two hands connected to one shadowy being with stereotypical bougie clothing. the puppet is labeled \"us\", the hands are China and the Jews, with each hand wearing respective gloves, and the shadowy figure is labeled either \"Money\" or \"The Monster Created out of our own Faith\" or both\nalternatively, the man can also be labeled \"MrFumpleBot 2.0#6375\"","Sorry, I'm gonna have to drop your **social credit score** for that one buddy.","https://media.discordapp.net/attachments/296056831514509312/625592530872041472/ohgodohfuck.gif","Cause there is no cock like horse cock\nSend your asshole into shock\nYou need horse cock of course-cock","look I don't speak freedom!","Oh shit another bootlicker","Your prize money is mine and you're banned for a year.","**Exponential**","**Exponential**","Your Powers of persuasion never cease to amaze me","You know what they say, if their age is on the wristwatch, they'll make Zack's wrist LAUNCH","**Exponential**","https://www.youtube.com/watch?v=npjF032TDDQ","Piss off Kupo","Be a dear and punch a moogle for me. ...I wasn't joking, by the way. About the moogle punching.","**John Moment**","You ain’t a lawyer!","SICKNESS MUST BE PURGED!","And I looked, and behold, a white horse! And its rider had a bow, and a crown was given to him, and he came out conquering, and to conquer.","When he opened the second seal, I heard the second living creature say, “Come!” And out came another horse, bright red. Its rider was permitted to take peace from the earth, so that people should slay one another, and he was given a great sword.","Chicken wing, chicken wing, hot dog and bologna, chicken and macaroni, chillin with my homies","I'm not gay. I am not gay. Do not fucking call me gay ever again. I am quite honestly one of the least gay people you have ever met. I fuck bitches, mad fucking fucked bitches. I am not gay. I am not gay. Stop saying I am gay. If you were a girl, I would have probably already fucked the shit out of you by now, but unfortunately you are an ugly fucking GUY whose tight bussy will remained un-stretched by my fat, meaty, nine inch cock because I AM NOT GAY. If I was gay though, you would find my Jackhammer pounding your tight little bussy with the force of ten tsunamis. Luckily for you, I am NOT GAY, and you will have your virgin asshole remain unpounded ad infinitum. Actually, it seems to me like you are the gay one here. You are gay, not me. I am not gay, and I will never be. If I was ever gay in a past life (which I WASN'T), I would be killing myself right now, that is how gay I AM NOT.","HOW CAN A TREE CONSENT!","Shut one's eyes tight or open one's arms wide, either way, one's a fool","I might be crazy, but I'm no fool.","Pandas for currency!","Every 60 seconds in Africa a minute passes.","Why does the angel have 1 wing Victor?","There I stood, a god among men. Here I am, a man amongst gods.","freaker!","Not just any toothpaste - the ultimate diet toothpaste.","I was super into Overwatch but it was more a horny thing","When the people shall have nothing more to eat, they will eat the rich.","Men are wicked, yes, but man is good.","https://www.youtube.com/watch?v=XTJSy-zvOxk&feature=youtu.be","Do not pray for easy lives. Pray to be stronger men.","Time and the world do not stand still, change is the law of life\nAnd those who only look to the past or present are certain to miss the future","ITS TACO STUPID!!!!!","Forgive your enemies but remember their names","You been in the joint too long, Al, you forgot how to get shit done","https://www.youtube.com/watch?v=XxhUuq7u-WA","We're mid orgy, so either get in, or get out.","Are you playing fortnite? -Alejandro's sister","oh, you vape? L","dadada dadada dadada dadada \nit's the fight of the ronald mcdonalds\nnothings gonna stop them from killing each other\nand BANG!, and WOW!\nof a huge shockwave of energy\nthey're gonna kill each other 'till the end of time comes along\nand la la la la, la la la la la\nand oh, it looks like the black one just died, hahaha","Not all heroes wear capes. Some smoke cigarettes","**Exponential**","🔊","👁 👁","Take good beans for all your problems.","https://www.youtube.com/watch?v=Wfp34HVbTRM","Had to be me. Someone else might have gotten it wrong.","https://cdn.discordapp.com/attachments/412269854809391114/574383581888249857/L.png","https://cdn.discordapp.com/attachments/411715542924263427/637680019652476957/unknown.png","The risk I took was calculated, but man, I am bad at math."],"do_random_messages":"true"}
